export const services = [
  {
    name: "Копирайтинг",
    path: "/service/copywriting",
    value: "copywriting",
    description:
      "Копирайтинг, в первую очередь, должен выполнять задачи бизнеса. AiPro Agency стремится к тому, чтобы каждый дизайн выполнял свои задачи и эффективно подчеркивал уникальные черты вашего бренда.",
    types: ["Дизайн логотипов", "UI/UX дизайн", "2D дизайн", "3D дизайн"],
    imageSrc: "/services/copywriting.jpg",
    conclusion:
      "Копирайтинг, в первую очередь, должен выполнять задачи бизнеса. AiPro Agency стремится к тому, чтобы каждый дизайн выполнял свои задачи и эффективно подчеркивал уникальные черты вашего бренда.",
  },
  {
    name: "Разработка Сайтов",
    path: "/service/website-development",
    value: "website-development",
    description:
      "Разработка Сайтов, в первую очередь, должен выполнять задачи бизнеса. AiPro Agency стремится к тому, чтобы каждый дизайн выполнял свои задачи и эффективно подчеркивал уникальные черты вашего бренда.",
    types: ["Дизайн логотипов", "UI/UX дизайн", "2D дизайн", "3D дизайн"],
    imageSrc: "/services/website-development.jpg",
    conclusion:
      "Разработка Сайтов, в первую очередь, должен выполнять задачи бизнеса. AiPro Agency стремится к тому, чтобы каждый дизайн выполнял свои задачи и эффективно подчеркивал уникальные черты вашего бренда.",
  },
  {
    name: "Дизайн",
    path: "/service/design",
    value: "design",
    description:
      "Дизайн, в первую очередь, должен выполнять задачи бизнеса. AiPro Agency стремится к тому, чтобы каждый дизайн выполнял свои задачи и эффективно подчеркивал уникальные черты вашего бренда.",
    types: ["Дизайн логотипов", "UI/UX дизайн", "2D дизайн", "3D дизайн"],
    imageSrc: "/services/design.jpg",
    conclusion:
      "Дизайн, в первую очередь, должен выполнять задачи бизнеса. AiPro Agency стремится к тому, чтобы каждый дизайн выполнял свои задачи и эффективно подчеркивал уникальные черты вашего бренда.",
  },
  {
    name: "Базы Данных",
    path: "/service/databases",
    value: "databases",
    description:
      "Базы Данных, в первую очередь, должен выполнять задачи бизнеса. AiPro Agency стремится к тому, чтобы каждый дизайн выполнял свои задачи и эффективно подчеркивал уникальные черты вашего бренда.",
    types: ["Дизайн логотипов", "UI/UX дизайн", "2D дизайн", "3D дизайн"],
    imageSrc: "/services/databases.jpg",
    conclusion:
      "Базы Данных, в первую очередь, должен выполнять задачи бизнеса. AiPro Agency стремится к тому, чтобы каждый дизайн выполнял свои задачи и эффективно подчеркивал уникальные черты вашего бренда.",
  },
  {
    name: "Виртуальные Хитмейкеры",
    path: "/service/virtual-hitmakers",
    value: "virtual-hitmakers",
    description:
      "Виртуальные Хитмейкеры, в первую очередь, должен выполнять задачи бизнеса. AiPro Agency стремится к тому, чтобы каждый дизайн выполнял свои задачи и эффективно подчеркивал уникальные черты вашего бренда.",
    types: ["Дизайн логотипов", "UI/UX дизайн", "2D дизайн", "3D дизайн"],
    imageSrc: "/services/virtual-hitmakers.jpg",
    conclusion:
      "Виртуальные Хитмейкеры, в первую очередь, должен выполнять задачи бизнеса. AiPro Agency стремится к тому, чтобы каждый дизайн выполнял свои задачи и эффективно подчеркивал уникальные черты вашего бренда.",
  },
  {
    name: "SEO Оптимизация",
    path: "/service/seo-optimization",
    value: "seo-optimization",
    description:
      "SEO Оптимизация, в первую очередь, должен выполнять задачи бизнеса. AiPro Agency стремится к тому, чтобы каждый дизайн выполнял свои задачи и эффективно подчеркивал уникальные черты вашего бренда.",
    types: ["Дизайн логотипов", "UI/UX дизайн", "2D дизайн", "3D дизайн"],
    imageSrc: "/services/seo-optimization.jpg",
    conclusion:
      "SEO Оптимизация, в первую очередь, должен выполнять задачи бизнеса. AiPro Agency стремится к тому, чтобы каждый дизайн выполнял свои задачи и эффективно подчеркивал уникальные черты вашего бренда.",
  },
  {
    name: "Рекламные Кампании",
    path: "/service/advertising-campaigns",
    value: "advertising-campaigns",
    description:
      "Рекламные Кампании, в первую очередь, должен выполнять задачи бизнеса. AiPro Agency стремится к тому, чтобы каждый дизайн выполнял свои задачи и эффективно подчеркивал уникальные черты вашего бренда.",
    types: ["Дизайн логотипов", "UI/UX дизайн", "2D дизайн", "3D дизайн"],
    imageSrc: "/services/advertising-campaigns.jpg",
    conclusion:
      "Рекламные Кампании, в первую очередь, должен выполнять задачи бизнеса. AiPro Agency стремится к тому, чтобы каждый дизайн выполнял свои задачи и эффективно подчеркивал уникальные черты вашего бренда.",
  },
];
